
<div class="col-lg-12 col-md-12 col-xs-12">
				<div class="justify-content-left">
						<h6>Descripci&oacute;n del empleo:</h6>
						<p class="section-subtitle">Estamos buscando los mejores Talentos IT para una importante compa&ntilde;&iacute;a especializada en la provisi&oacute;n de servicios de consultor&iacute;a en management y tecnolog&iacute;as de la informaci&oacute;n, con fuerte especializaci&oacute;n en la provisi&oacute;n de recursos humanos y caracterizada por las sobresalientes aptitudes y actitudes del equipo.</br>
						Que desarrolla actividades en Argentina, Brasil, Chile, Uruguay y Am&eacute;rica Central y  brinda servicios de consultor&iacute;a en la &aacute;reas de: e-business, ERP (Enterprise Resource Planning), CRM (Customer Relationship Management), Call Center, BI (Business Intelligence) y SCM (Supply Chain Management).
						Adem&aacute;s provee diversos servicios en: Gesti&oacute;n de Proyectos, Consultor&iacute;a de Apoyo, Desarrollo de Software, Staffing de Recursos, Búsqueda de Personal Especializado, Quality Assurance, Training, Administraci&oacute;n, etc. </br>
						Cuenta con una enorme experiencia en consultor&iacute;a de negocios y tecnolog&iacute;a, adquirida durante m&aacute;s de 15 a&ntilde;os en m&aacute;s de 200 proyectos en compa&ntilde;&iacute;as de diferentes tama&ntilde;os y sectores de industria en Am&eacute;rica Latina y Europa.</p>

 

					<ul><h6>Conocimientos espec&iacute;ficos:</h6>
					<li>Angular</li>
					
					</ul>
					<ul><h6>Otros conocimientos:</h6>
					<li>Unit Testing</li>
					<li>SQL</li>
					<li>Git</li>
					</ul> 
			
					
					<ul><h6>Proyecto: Nuevo</h6>
					<li>Rubro: Banco</li>
					<li>&Aacute;rea de trabajo: Desarrollo</li>
					<li>Relaci&oacute;n Laboral: Relaci&oacute de dependencia o freelance (opcional)</li>
					<li>Capacitaciones Pagas</li>
					<li>Prepaga Osde Grupo Familiar</li>
					
					</ul> 
					

					
			   </div>							
			</div>



Beneficios

Obra social prepaga grupo familiar

Revisión de Sueldos cada 3 meses

Capacitaciones constantes 

Plus adicional (Luz-Internet)

Y muchos más…..